alsa-utils
bat
brightnessctl
discord
fastfetch
fd
firefox
fuzzel
fzf
git
grub
kitty
man-db
man-pages
network-manager-applet
networkmanager
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
npm
os-prober
pavucontrol
spotify-launcher
ttf-jetbrains-mono-nerd
unzip
valgrind
vim
wget
